Repository: czarmisha/wedding_dev
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: Преимущество создания тендеров молодожёнами заключается в том, что вы сокращаете время на поиски требуемых специалистов. Ваш тендер (свадебное объявление) увидят все заинтересованные специалисты, которые согласятся принять участие в тендере на условия ваших требований. Специалисты самостоятельно свяжутся с Вами и предложат весь спектр своих услуг. Вам же, среди участников тендера, остаётся лишь выбрать лучшего специалиста. Тендеры сайта помогают мгновенно связать молодожён как с индивидуальными профессионалами, там и с крупными фирмами или компаниями
uz: Yangi turmush qurganlar tenderlar yaratishi afzalligi shundaki, siz kerakli mutaxassislarni qidirish uchun vaqtni kamaytirasiz. Sizning tenderingiz (to'yingiz e'lonini barcha manfaatdor mutaxassislar ko'radi va Sizning talablaringiz va shartlaringiz asosida tenderda ishtirok etishni qabul qiladilar. Mutaxassislar, o'zlari siz bilan bog'lanishadi va xizmatlarini to'liq spektrini taklif qilishadi. Siz esa Tender qatnashchilari orasida eng yaxshi mutaxassisni tanlashingiz kerak bo'ladi. Saytdagi tenderlar yangi turmush qurganlarni individual mutaxassis, katta firmalar yoki kompaniyalar bilan bog'lashga yordam beradi

source: Для
uz: Uchun

source: грамотного
uz: malakali

source: заполнения тендера Вам стоит проделать всего несколько этапов
uz: tenderni to'ldirish bir necha bosqichlarni amalga oshirishingiz kerak

source: Выберите специалиста или организацию из Каталога услуг
uz: Xizmat katalogidagi mutaxassis yoki tashkilotni tanlang

source: Укажите достоверную дату события
uz: Ishonchning komil bo'lgan sanani belgilang.

source: обычно дата торжества указывается за две и более недели до начала его проведения
uz: Odatda, bayram bo'lib o'tadigan sanadan ikki yoki undan ortiq hafta oldin ko'rsatiladi.

source: Укажите Ваш бюджет для данной услуги
uz: Ushbu xizmat uchun o'z byudjetingizni belgilang.

source: При участии в тендере специалисты могут предложить Вам свою цену, она может оказаться ниже указанной Вами. Но помните, что чем выше бюджет, тем более квалифицированные услуги вам смогут предложить. Бюджет по умолчанию указан в у.е.
uz: Tenderda ishtirok etish bilan mutaxassislar sizga ularning narxini taklif qilishlari mumkin, Bu siz ko'rsatganingizdan past bo'lishi mumkin. Ammo, byudjet qanchalik yuqori bo'lsa, sizga shunchalik malakali xizmatlar taqdim etilishi mumkin. Byudjet оdatiy $ ko'rsatiladi

source: Укажите в графе «Комментарии» как можно больше информации о требуемых услугах
uz: «Fikrlar» ustunida kerakli xizmatlar haqida ko'proq ma'lumot belgilang

source: Подробные детали оказания услуг, место проведения мероприятия, время проведения, часы работы специалиста и так далее
uz: Xizmatlarni ta'minlashning batafsil tafsilotlari, tadbir joyi, o'tqaziladigan vaqti, mutahassislarning ish vaqti va shunga o'hshash

source: Создавайте тендеры (свадебные объявления) на сайте
uz: Saytda tenderlar (to'y e'lonlari) yarating

source: и забудьте о головной боли в бесконечных поисках специалистов по всему городу
uz: va shahar bo'ylab mutaxassislarni cheksiz qidirishda bosh og'rig'ini unuting

source: Тендер
uz: Tenderlar

source: Специалисты, которые откликнулись на этот тендер
uz: Ushbu tenderga javob bergan mutaxassislar

source: Удалить
uz: Oʻchirish

source: Тендер закрыт. Исполнитель найден
uz: Tender yopiq. Bajaruvchi topildi

source: Вы откликнулись
uz: Javob berdingiz

source: Откликнуться на тендер
uz: Tenderga javob berish

source: Молодожены ищут специалистов
uz: Yangi turmush qurganlar mutaxassislarni qidirmoqda

source: Свадебный торты
uz: To'y tortlari

source: Бюджет 'от-до'
uz: Byudjet

source: Дата события 'от-до'
uz: Tadbir sanasi

source: Изменение тендера
uz: Tenderni o'zgartirish

source: Редактировать тендер
uz: Tenderni tahrirlash

source: Список тендеров
uz: Tenderlar ro'yxati

source: Russian
uz: Rus

source: Uzbek
uz: O'zbek

source: Форма отправлена, спасибо! Администратор свяжется с Вами в ближайшее время
uz: Forma yuborildi, rahmat! Ma'mur yaqinda siz bilan bog'lanadi.
