Repository: czarmisha/wedding_dev
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: Редактировать
uz: Tahrirlash

source: профиль
uz: profil

source: Изменить
uz: Murojaat qiling

source: пароль
uz: Parol

source: username
uz: foydalanuvchi nomi

source: имя
uz: nomi

source: неизвестно (отредактируйте профиль)
uz: noma'lum (profilni tahrirlang)

source: фамилия
uz: familiya

source: телефон
uz: telefon

source: подтвердите свой email (письмо с подтверждением было отправлено на вашу почту)
uz: elektron pochtangizni tasdiqlang (elektron pochtangizga tasdiqlovchi xat yuborildi)

source: Моя подготовка к свадьбе
uz: To'yga ko'riladigan tayyorgarliklar

source: Затраты/бюджет
uz: Xarajatlar/byudjet

source: Сохраненные специалисты
uz: Saqlangan mutaxassislar

source: Мои тендеры
uz: Mening tenderlarim

source: Список гостей
uz: Mehmonlar ro'yxati

source: План свадебного дня
uz: To'y kuni rejasi

source: Создать тендер
uz: Tender yaratish

source: Кабинет
uz: Kabinet

source: Изменить пароль
uz: Parolni o'zgartirish

source: Смена пароля
uz: Parolni o'zgartirish

source: Текущий пароль
uz: Joriy parol

source: Новый пароль
uz: Yangi parol

source: Повторить новый пароль
uz: Yangi parolni qayta kiriting

source: Введённые пароли должны совпадать
uz: Kiritilgan parollar mos kelishi kerak

source: Сохранить
uz: Saqlash

source: Редактирование профиля
uz: Profilni tahrirlash

source: Редактировать профиль
uz: Profilni tahrirlang

source: Избранные специалисты
uz: Saralangan mutaxassislar

source: в избранных
uz: Saralangan

source: Фотографы
uz: Fotosuratchilar

source: Банкетные залы и рестораны
uz: Banket zallari va restoranlar

source: Дворцы бракосочетания и ЗАГСы
uz: Nikoh saroyi va ro'yxatga olish idorasi

source: Видеографы
uz: Videograflar

source: Артисты и шоу программы
uz: Rassomlar va shou dasturlari

source: Транспорт
uz: Transport

source: Музыкальные группы и DJ
uz: Musiqa guruhlari va DJ

source: Ведущие и тамада
uz: Dastur boshlovchilari

source: Пригласительные
uz: Taklifnomalar

source: Свадебные торты
uz: To'y tortlari

source: Свадебные платья
uz: To'y liboslari

source: Свадебные кольца
uz: Nikoh uzuklari

source: Свадебные букеты
uz: To'y guldastalari

source: Декор и оформление
uz: Dekor va bezak

source: Свадебные костюмы
uz: To'y kostyumlari

source: Свадебные аксессуары
uz: To'y aksessuarlari

source: Стилисты и визажисты
uz: Stilistlar va bo'yanish san'atkorlari

source: Свадебный танец
uz: To'y raqsi

source: Свадебные агентства
uz: To'y agentliklari

source: Вход в аккаунт
uz: Akkauntingizga kirish

source: Вход
uz: Kirish

source: Имя пользователя
uz: Foydalanuvchi nomi

source: Пароль
uz: Parol

source: Забыли пароль?
uz: Parolni unutdingizmi?

source: Войти
uz: Kirish

source: Еще нет аккаунта?
uz: Hali akkauntingiz yo'qmi?

source: Зарегистрируйтесь здесь
uz: Bu yerda roʻyxatdan oʻting

source: Нужен
uz: Kerak

source: на
uz: ustida

source: Бюджет
uz: Byudjet

source: Тендер создан
uz: Tender tuzilgan

source: Отклики
uz: Javoblar

source: Сброс пароля
uz: Parolni tiklash

source: Забыли пароль? Введите email, указанный в вашем аккаунте и мы вышлем вам письмо с инструкцией по сбросу пароля
uz: Parolni unutdingizmi? Hisob qaydnomangizda ko'rsatilgan elektron pochtangizni kiriting va biz sizga parolni tiklash bo'yicha xat yuboramiz

source: Ваш Email
uz: Elektron pochtangiz

source: Дальше
uz: Keyingisi

source: Здравствуйте
uz: Salom

source: Мы получили запрос на сброс пароля вашего аккаунта по этому email. Чтобы начать сброс пароля для вашего аккаунта, перейдите по ссылке ниже.
uz: Biz hisob qaydnomangizni tiklash uchun ushbu elektron pochtada so'rov oldik.Hisob qaydnomangiz parolini tiklash uchun, quyidagi havolaga o'ting.

source: Эта ссылка работает 1 раз. Если вам снова нужно сбросить пароль, пожалуйтса пройдите процедуру заного.
uz: Ushbu havola 1 marta ishlaydi. Agar parolni qayta tiklashingiz kerak bo'lsa, iltimosJarayonni qaytaring.

source: Если вы не делали это запроса, вы можете просто проигнорировать данное сообщение.
uz: Agar siz ushbu so'rovni amalga oshirmagan bo'lsangiz, Xabarni shunchaki e'tiborsiz qoldirishingiz mumkin.

source: С уважением
uz: Hurmat bilan

source: Команда TOYPOY
uz: TOYPOY jamoasi

source: Новый пароль установлен.
uz: Yangi parol o'rnatildi.

source: Введите ваш новый пароль
uz: Parolni qayta kiriting

source: Подтверждение пароля
uz: Parolni tasdiqlang

source: Мы отправили письмо с инструкцией на почту, если такая почта указана в вашем аккаунте.
uz: Biz pochtangizga ko'rsatmalar bilan xat yubordik, agar bunday pochta hisob qaydnomangizda ko'rsatilgan bo'lsa.

source: Если вы не получили письмо, пожалуйста, убедитесь, что этот тот email, с которым вы регистрировались. Так же не забудь проверить папку 'Спам' в почтовом яшике.
uz: Agar siz xatni olmagan bo'lsangiz, iltimos, ushbu elektron pochtа Siz ro'yxatdan o'tgan pochtaligiga ishonch hosil qiling.'Spam' papkasini tekshirishni ham unutmang

source: Рейтинг специалистов
uz: Mutaxassislarni reytingi

source: Топ 10 специалистов
uz: Top 10 mutaxassislar

source: Рейтинг лучших специалистов с проверенными оценками и отзывами
uz: Tasdiqlangan baholar va sharhlar bilan eng yaxshi mutaxassislarning reytingi

source: Показать фильтры
uz: Filtrlarni ko'rsatish

source: Площадки для фотосессий
uz: Fotosessiya uchun joylar

source: Оформление и декор
uz: Bezatish va dekoratsiyalar

source: Транспортные услуги
uz: Transport xizmatlari

source: Музыкальные группы и Dj
uz: Musiqa guruhlari va DJ

source: Шоу-программа и артисты
uz: Ko'rgazma dasturi va san'atkorlar

source: Обручальные кольца
uz: Nikoh uzuklari

source: Букет невесты
uz: Kelinning guldastasi

source: Применить
uz: Murojaat qiling

source: Регистрация
uz: Ro'yxatga olish

source: Повторите пароль
uz: Parolni qayta kiriting

source: Зарегистрироваться
uz: Roʻyxatdan oʻtish

source: У Вас уже есть аккаунт?
uz: Sizda akkaunt bormi?

source: Подтвердите вашу почту и активируйте аккаунт перейдя по ссылке ниже.
uz: Quyidagi havolani bosish orqali elektron pochtangizni tasdiqlang va hisobingizni faollashtiring.

source: Если вы не регистрировались на сайте, вы можете просто проигнорировать данное сообщение.
uz: Agar siz ushbu so'rovni amalga oshirmagan bo'lsangiz, Xabarni shunchaki e'tiborsiz qoldirishingiz mumkin.

source: Аккаунт
uz: Hisob qaydnomasi

source: Запрос на сброс пароля
uz: Parolni tiklash so'rovi

source: Пользователь с такой почтой уже зарегистрирован
uz: Ushbu elektron pochta manziliga ega foydalanuvchi allaqachon ro'yxatdan o'tgan

source: Эта почта заблокирована
uz: Bu elektron pochta bloklangan

source: Имя пользователя должно быть на латинице
uz: Foydalanuvchi nomi lotin tilida bo'lishi kerak

source: Свадебный бюджет
uz: To'y byudjeti

source: Гости невесты<
uz: Kelinning mehmonlari<

source: Имя
uz: Nomi

source: Телефон
uz: Telefon

source: Добавить гостя
uz: Mehmon qo'shish

source: Гости жениха
uz: Kuyovning mehmonlari

source: Время
uz: Soat

source: Действие
uz: Harakat

source: Добавить
uz: Qo'shish

source: Результаты поиска
uz: Qidiruv natijalari

source: Рейтинг
uz: Reyting

source: Отзывы
uz: Izohlar

source: Стоимость
uz: Narxi

source: сум
uz: so'm

source: Стоимость шоу-программы
uz: Dastur narxi

source: Стоимость букета от
uz: Buket narxi

source: Стоимость торта за кг
uz: Bir kilogramm tort narxi

source: Стоимость костюма от
uz: Kostyum narxi

source: Стоимость занятия
uz: Dars narxi

source: Стоимость оформления зала от
uz: Zalni bezash narxi

source: Стоимость платья от
uz: Libos narxi

source: Стоимость выступления за вечер
uz: Bir kechada ishlash narxi

source: Стоимость съёмки от
uz: Rasmga tushirish narxi

source: сум/час
uz: so'm/soat

source: Стоимость часа аренды от
uz: Soatlik ijara narxi

source: Стоимость ведения свадьбы от
uz: To'yni o'tkazish narxi

source: Средний чек от
uz: O'rtacha narx

source: Вместимость
uz: O'rinlar soni

source: чел
uz: odamlar

source: Стоимость кольца от
uz: Uzuk narxi

source: Стоимость услуги от
uz: Xizmat narxi

source: Стоимость дня аренды
uz: Bir kunlik ijara narxi

source: Стоимость видеосъёмки от
uz: Video suratga tushirish narxi

source: Тип заведения
uz: Tashkilot turi

source: Виды регистрации
uz: Ro'yxatga olish turlari

source: Тип услуги
uz: Xizmat turi

source: Тип
uz: Turi

source: Тип авто
uz: Avto turlari

source: Водитель
uz: Haydovchi

source: Пол
uz: Jins

source: Состав
uz: Tarkibi

source: Исполнители
uz: Ijrochilar

source: Вокал
uz: Vokal

source: Тип шоу
uz: Shou turlari

source: Вид сделки
uz: Tranzaksiya turlari

source: Вид услуги
uz: Xizmat turlari

source: Компания
uz: Kompaniya

source: Индивидуальные услуги
uz: Individual xizmatlar

source: Фотостудии
uz: Fotostudiyalar

source: Локации для фотосессий
uz: Fotosessiya uchun joylar

source: Свадебная причёска
uz: To'y soch turmagi

source: Свадебный маникюр
uz: To'y manikyurasi

source: Свадебный макияж
uz: To'y makiyaji

source: Продажа
uz: Sotish

source: Арендa
uz: Ijara

source: Компании
uz: Kompaniya

source: Выездная
uz: Chiqish

source: Невыездная
uz: Chiqish uchun emas

source: Соло
uz: Yakkaxon

source: Дуэт
uz: Duet

source: Мужчина
uz: Erkak

source: Женщина
uz: Ayol

source: Смешанный
uz: Saralangan

source: Группа
uz: Guruh

source: Мужской
uz: Erkak

source: Женский
uz: Ayol

source: С водителем
uz: Haydovchi bilan

source: Без водителя
uz: Haydovchisiz

source: Написать отзыв
uz: Izoh yozing

source: Писать отзывы могут только пользователи с подтвержденной почтой
uz: Faqat tasdiqlangan elektron pochtaga ega foydalanuvchilar sharh yozishlari mumkin

source: Отправить
uz: Yuborish

source: Информация
uz: Ma`lumot

source: Адрес
uz: Manzil

source: Прокат
uz: Ijara

source: да
uz: ha

source: нет
uz: yo'q

source: Контакты
uz: Kontaktlar

source: Пожалуйста, сообщите, что нашли информацию на TOYPOY.uz
uz: Iltimos, maʼlumotni TOYPOY.uz saytida topganingiz haqida xabar bering.

source: Профиль
uz: Profil

source: Читать больше
uz: Ko'proq o'qish

source: Портфолио
uz: Bajarilgan ishlar

source: Добавить фото/видео
uz: Foto/video qo'shish

source: Удалить портфолио
uz: Bajarilgan ishlarni oʻchirish

source: Удалить портфолио?
uz: Bajarilgan ishlarni oʻchirasmi?

source: Вы действительно уверены, что хотите удалить весь портфолио без возможности на восстановление?
uz: O'chirib tashlangandan keyin, portfolio o'chiriladi va Qayta tiklash imkoniyati bo'lmaydi. Ishonchingiz komilmi?

source: Отмена
uz: Bekor qilish

source: Смотреть больше
uz: Batafsil

source: Создать портфолио
uz: Bajarilgan ishlarni yaratmoq

source: Вы уже писали отзыв
uz: Siz izoh koldirgansiz

source: Подчеркните основную тематику праздника, придавая им торжественный акцент
uz: Bayramning asosiy mavzusini ta'kidlab, ularga tantanali urg'u bering

source: Поиск по названию
uz: Sarlavha bo'yicha qidirish

source: до
uz: oldin

source: свыше
uz: yuqorida

source: Район
uz: Hudud

source: Добавление портфолио
uz: Bajarilgan ishlarni qoshish

source: Создать
uz: Yaratmoq

source: Сведебное агентсво
uz: To'y agentligi

source: Доверьтесь настоящим профессионалам своего дела для проведения праздника
uz: Bayramni o'tkazish uchun o'z sohasidagi haqiqiy professionallarga ishoning

source: Артист и шоу программа
uz: Rassom/shou dasturi

source: Шоу программа и артисты
uz: Ko'rgazma dasturi va san'atkorlar

source: Стоимость шоу программы
uz: Dastur narxi

source: Артисты и шоу программа
uz: Rassomlar va shou dasturlari

source: Не упустите возможность удивить гостей завораживающими выступлениями артистов
uz: Mehmonlarni san'atkorlarning jozibali chiqishlari bilan ajablantirish imkoniyatini boy bermang

source: Подчеркните свой свадебный образ невесты важным элементов
uz: Muhim elementlar bilan kelinning to'y tasvirini ta'kidlang

source: Свадебный торт
uz: To'y tortlari

source: Цена за кг
uz: Bir kiloning narxi

source: Побалуйте себя и своих гостей сладким кусочком радости
uz: O'zingizga va mehmonlaringizga shirin quvonch baxsh eting

source: Цена торта за кг от
uz: Tortning bir kilo narxi

source: Каталог услуг
uz: Xizmatlar katalogi

source: Каталог свадебных услуг
uz: To'y xizmatlari katalogi

source: Транспортные улсуги
uz: Transport xizmatlari

source: Свадебный костюм
uz: To'y kostyumi

source: Станьте самым модным и галантным королём этого вечера
uz: Oqshomning eng zamonaviy va jasur qiroliga aylaning

source: Танцевальный коллектив
uz: Raqs guruhi

source: Танцевальные коллективы
uz: Raqs guruhlari

source: Подарите всем присутсвующим самое запоминающееся событие вечера
uz: Kechaning esda qolarli voqeasini barchaga taqdim eting

source: Местоположение
uz: Manzil

source: р-н
uz: tuman

source: Создайте изысканный дизайн и незабываемую атмосферу своего праздника
uz: Bayramingiz uchun ajoyib dizayn va unutilmas muhit yarating

source: Свадебное платье
uz: To'y liboslari

source: Станьте самой модной и очаровательной королевой этого вечера
uz: Ushbu oqshomning eng zamonaviy va maftunkor malikasiga aylaning

source: Отдайте предпочтение самому первому впечатлению о Вашей свадьбе
uz: To'yingiz haqidagi birinchi taassurotga ustunlik bering

source: Музыканты и DJ
uz: Musiqachilar va DJ

source: Языки исполнения
uz: Ijro tillari

source: Стоимость выступления от
uz: Sahnaga chiqish narxi

source: Особенности и детали
uz: Xususiyatlari va tafsilotlari

source: Преимущества
uz: Afzalliklar

source: Услуги за доп. плату
uz: Qo'shimcha xizmatlar uchun to'lov

source: Способ оплаты
uz: To'lov usuli

source: Пускайтесь в пляс под знакомые мелодии и композиции
uz: Tanish ohanglar va kompozitsiyalarga raqsga tushishni boshlang

source: Язык исполнения
uz: Ijro tillari

source: Фотограф
uz: Fotosuratchi

source: Стоимость съёмки от
uz: Rasmga tushirish narxi

source: Цена за час
uz: Bir soatlik narx

source: Запечатлите на долгую память самые яркие моменты Вашей жизни
uz: Uzoq xotira uchun hayotingizning eng yorqin daqiqalarini saqlab oling

source: Поиск по имени
uz: Nom bo'yicha qidirish

source: Стоимость съемки свадьбы от
uz: Rasmga tushirish narxi

source: Проявите яркие эмоции и актёрское мастерство для незабываемых кадров
uz: Unutilmas kadrlar uchun yorqin his-tuyg'ularni va aktyorlik mahoratini namoyish eting

source: Стоимость часа аренды
uz: Soatlik ijara narxi

source: к профилю
uz: profilga

source: Ведущий
uz: Boshlovchi

source: Языки
uz: Tillar

source: Стоимость ведения от
uz: Xizmat narxi

source: Цена за час
uz: Bir soatlik narx

source: Ведущие
uz: Boshlovchilar

source: Зарядите позитивом и хорошим настроением гостей на протяжении всего вечера
uz: Kecha davomida mehmonlaringizni yaxshi kayfiyat bilan qoniqtiring

source: Язык
uz: Til

source: Проведите торжественную церемонию в элегантном Дворце бракосочетания Вашего города
uz: Shahringizdagi nafis nikoh saroyida tantanali marosimni o'tkazing

source: Рестораны и банкетные залы
uz: Restoranlar va banket zallari

source: Кухни
uz: Oshxonalar

source: Найдите для себя подходящее свадебное место для проведения праздника мечты
uz: Orzuingizdagi to'y marosimini o'tkazish uchun joy toping

source: человек
uz: odam

source: Кухня
uz: Oshxona

source: Окунитесь в выбор драгоценных изделий, которые будут напоминать о важной событии в Вашей жизни
uz: Sizga muhim narsani eslatadigan qimmatbaho buyumlar to'plamiga sho'ng'in Hayotingizdagi voqealar

source: На выезд
uz: Chiqish uchun

source: Создайте свой незабываемой образ при помощи профессионалов
uz: Professionallar yordamida unutilmas tasvirni yarating

source: Услуга
uz: Xizmat

source: Типы авто
uz: Avto turlari

source: Марки авто
uz: Avtomobil belgilari

source: Окунитесь в мир роскоши и комфорта при выборе свадебного авто
uz: To'y avtomobilini tanlashda hashamat va qulaylik dunyosiga sho'ng'ing

source: Марка авто
uz: Avtomobil markasi

source: Видеограф
uz: Videograflar

source: Сохраните и пересматривайте Вашу свадьбу спустя время снова и снова
uz: Bir muncha vaqt o'tgach, to'yingizni qayta-qayta ko'rib chiqing

source: Стоимость видеосъемки свадьбы от
uz: Rasmga tushirish narxi

source: Услуги
uz: Xizmatlar

source: Главная
uz: Uyga

source: Log in to rate
uz: Baholash uchun tizimga kiring

source: Средняя оценка:
uz: O'rtacha baho:

source: Количество оценок:
uz: Baholar soni:

source: Ваша оценка:
uz: Sizning bahoingiz:

source: Not rated
uz: Baholanmagan

source: Пожалуйста, авторизируйтесь
uz: Iltimos, tizimga kiring

source: Тендеры
uz: Tenderlar

source: Смотреть тендеры
uz: Tenderlarni ko'rish

source: Скидки и акции
uz: Chegirmalar va aktsiyalar

source: Онлайн планировщик
uz: Onlayn rejalashtiruvchi

source: Шоу программы и артисты
uz: Ko'rgazma dasturi va san'atkorlar

source: О нас
uz: Biz haqimizda

source: Назад
uz: Orqaga

source: Выйти
uz: Chiqish

source: Организуйте свадьбу не выходя из дома
uz: Uyingizdan chiqmasdan to'yingizni tashkil qiling

source: Искать специалистов
uz: Mutaxassislarni qidirish

source: собрал каталог лучших специалистов Ташкента для организации вашей свадьбы мечты
uz: to'yingizni tashkil qilish uchun Toshkentdagi eng yaxshi mutaxassislar katalogini to'pladi orzular

source: Подготовка к свадьбе шаг за шагом
uz: To'yga ko'riladigan tayyorgarliklar

source: С помощью онлайн-планировщика TOYPOY распланируйте мероприятие в несколько кликов
uz: TOYPOY onlayn rejalashtiruvchi yordamida tadbiringizni bir necha bosish bilan tuzib oling.

source: Затраты и бюджет
uz: Xarajatlar/byudjet

source: Все расходы по полочкам
uz: Barcha xarajatlar joy joyida

source: Детали и маршрут передвижения
uz: Tafsilotlar va sayohat yo'nalishlari

source: Свадебные объявления от молодожёнов
uz: Yangi turmush qurganlarning e'lonlari

source: Утверждённая команда ваших специалистов
uz: To'y mutaxassislaringizning tasdiqlangan jamoasi

source: Здесь молодожены ищут специалистов.
uz: Bu erda yangi turmush qurganlar mutaxassislarni qidiradilar.

source: Создано
uz: Yaratmoq

source: тендеров
uz: tenderlar

source: Создавайте объявления
uz: E'lonlar yarating

source: Получайте предложения от специалистов
uz: Mutaxassislardan takliflar oling

source: Выбирайте лучших в своём деле
uz: Eng yaxshilarni tanlang

source: Тендеры помогут сэкономить ваше драгоценное время
uz: Tenderlar qidiruvga ko'p vaqtni tejashga yordam beradi

source: Смотреть варианты
uz: Variantlarni ko'rish

source: Смотреть весь каталог
uz: To'liq katalogni ko'rish

source: Добро пожаловать в мир
uz: Xush kelibsiz

source: это информационный свадебный портал, который содержит в себе множество сервисов для самостоятельной подготовки к одному из главных торжеств вашей жизни – свадебной церемонии. Наш портал предоставляет для молодожёнов и специалистов свадебных услуг огромное свадебное пространство в организации своего праздника и поиска заказов не выходя из дома!
uz: Bu ko'pchilikning axborot portalidir Sizning asosiy bayramlaringizdan biriga - to'y marosimiga mustaqil tayyorgarlik ko'rish uchun serverlar. Bizning portalimiz yangi turmush quradiganlar vaTo'y mutaxassislari Uydan chiqmasdan sizning tadbiringizni tashkillashtirish va buyurtmalar qidirish! uchun katta to'y maydoni

source: Администрация нашего сайта желает, чтобы каждая Ваша свадьба прошла сказочно и незабываемо. Регистрируйтесь и будьте с нами:)
uz: Bizning saytimiz ma'muriyati har bir to'yni ajoyib va unutilmas o'tkazishingizni xohlaydi. Ro'yxatdan o'ting va biz bilan bo'ling :)

source: Мечтаешь о шикарной свадьбе? Хочешь, чтобы этот торжественный праздник стал для тебя самым незабываемым? Регистрируйся на сайте в поисках подбора лучших специалистов с живыми рейтингами и отзывами.
uz: Chiroyli to'y haqida orzu kilyapsizmi? Bu tantanali bayram Siz uchun eng unutilmas bo'lishini xohlaysizmi?Unda saytda ro'yxatdan o'ting va eng yaxshi Tirik reyting va sharhlar bo'lgan mutaxassislarni tanlab oling.

source: Регистрация молодожёнов
uz: Yangi turmush qurganlarni ro'yxatga olish

source: Вы свадебный профессионал, фирма или просто мастер своего дела? Тогда Вам точно к нам. Отправьте запрос для регистрации на сайте и размещайте свои услуги совершенно
uz: Siz nikoh professionali, firma yoki o'z ishingiz ustamisiz? Unda siz Aniq biz bilan bo'lishigiz kerak. Saytda ro'yxatdan o'tish uchun so'rov yuboring, ro'yxatdan o'tingXizmatlaringizni mukammal ravishda joylashtiring va taklif qiling

source: бесплатно.
uz: tekin

source: Предлагайте свои услуги, зарабатывайте, участвуйте в тендерах, развивайтесь и повышайте профессионализм.
uz: Tenderlarda ishtirok eting, pul ishlab toping, o'z professionalligingizni oshiring.

source: Подробности регистрации
uz: Ro'yxatdan o'tish tamoyillari

source: Регистрация специалистов
uz: Mutaxassislarni ro'yxatdan o'tkazish

source: Что может дать
uz: Nima berishi mumkin

source: свадебным специалистам
uz: to'y mutaxassislariga

source: Toypoy.uz дает специалистам практичные инструменты для поиска заказчиков
uz: ToyPoy.uz mutaxassislarga mijoz topish uchun amaliy vositalarni beradi

source: Вы можете находить заказчиков по тендерам, откликаясь на них или продвигать свой профиль в поиске
uz: Siz mutaxassislarni tenderlar orqali topishingiz, ularga javob berish yoki targ'ib qilishingiz mumkin

source: Как специалисту зарегистрироваться на сайт
uz: Saytda mutaxassis sifatida qanday ro'yxatdan o'tish mumkun

source: Регистрация специалистов совершается администратором сайта
uz: Mutaxassislarni ro'yxatga olish sayt ma'muri tomonidan amalga oshiriladi

source: Все, что вам нужно сделать - заполнить форму ниже и предоставить всю необходимою информацию
uz: Siz qilishingiz kerak bo'lgan narsa, quyidagi shaklni to'ldiring va barcha kerakli ma'lumotni koldiring

source: После, Вам будет создан аккаунт и выдан ваш логин и пароль (пароль можно и нужно будет изменить). Все это делается для поддержания одного формата для всех специалистов, а так же проверка валидности вашей информации администратором. После получения аккаунта, вы сможете создать свое портфолио у себя на страничке.
uz: Keyin sizning hisob qaydnomangiz yaratiladi, foydalanuvchi nomingiz va parolingiz taqdim etiladi (parolingizni o'zgartirish mumkin va kerak bo'ladi. Bularning barchasi bitta formatni saqlash uchun amalga oshiriladiMa'muriyat barcha mutaxassislar, shuningdek sizning ma'lumotingiz haqiqiyligini tekshirishi uchunHisob aydnomangizni olgandan so'ng, siz Uy sahifangizda o'z portfoliongizni yaratishingiz mumkin.

source: Перед отправкой формы, пожалуйста, ознакомтесь с
uz: Shaklni yuborishdan oldin, iltimos, tanishing

source: Политика обработки персональных данных
uz: Shaxsiy ma'lumotlarni qayta ishlash siyosati

source: Отправляя форму вы автоматически соглашаетесь с Политикой конфиденциальности и Правилами сайта
uz: Shaklni yuborish degani, siz avtomatik ravishda shartnoma shartlari bilan rozi bo'lasiz

source: Дата события
uz: Tadbir sanasi

source: Банкетный зал и ресторан
uz: Banket zallari va restoranlar

source: Дворец бракосечетания и ЗАГС
uz: Nikoh saroylari va ro'yxatga olish idoralari

source: Площадка для фотосессий
uz: Fotosessiya uchun joylar

source: Ведущий и тамада
uz: Dastur boshlovchilari

source: Музыканты и Dj
uz: Musiqachilar va DJ

source: Шоу программа и Артисты
uz: Ko'rgazma dasturi va san'atkorlar

source: Стилист и визажист
uz: Stilistlar va bo'yanish san'atkorlari

source: Свадебное агентство
uz: To'y agentligi

source: Дата создания тендера
uz: Tender tuzilgan sana

source: Бюджет (y.e.)
uz: Byudjet

source: Комментарий
uz: Izoh

source: Удалить тендер
uz: Tenderni o'chirish

source: Вы точно хотите удалить этот тендер
uz: Haqiqatan ham bu tenderni oʻchirib tashlamoqchimisiz?

source: Подтвердить
uz: Tasdiqlash

source: Отменить
uz: Bekor qilish

source: Созадание тендера
uz: Tender yaratish

source: Тендеры (свадебные объявления)
uz: Tenderlar (to'y e'lonlari)

source: раздел для поиска молодоженами специалистов на свадьбу
uz: yangi turmush qurganlar uchun to'y uchun mutaxassislarni qidirish bo'limi
